[
 {
  "ID": 1,
  "Name": "ВКС",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eВоздушно-космические силы\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt data-ce-max-width=\"1200\" height=\"556\" src=\"/files/images/вксрф.png\" width=\"835\"\u003e\n\u003ch2\u003e\n    Современное состояние ВКС России\n\u003c/h2\u003e\n\u003cp\u003e\n    После первого августа 2015 года, в результате слияния ВВС и ВКО, был сформирован новый вид вооружённых сил – ВКС России. Командующим ВКС стал генерал Виктор Бондарев, неоднократно участвовавший в различных военных конфликтах, Герой Российской Федерации и Заслуженный лётчик РФ.\n\u003c/p\u003e\n\u003cp\u003e\n    Создание ВКС позволило сосредоточить все средства воздушной обороны страны — войска ВВС и ПВО, имеющие новейшее оборудование, — в единой структуре.\n\u003c/p\u003e\n\u003ch2\u003e\n    ВВС сегодня\n\u003c/h2\u003e\n\u003cp\u003e\n    Военно-воздушные силы ВКС РФ выполняют следующие задачи:\n\u003c/p\u003e\n\u003col\u003e\n    \u003cli\u003e\n        Разведка обстановки в воздухе и космосе;\n    \u003c/li\u003e\n    \u003cli\u003e\n        Обнаружение начала боевых действий против страны в воздушно-космическом пространстве. После обнаружения воздушно космические силы должны оповестить органы управления, и применяя всё доступное вооружение, отразить нападение;\n    \u003c/li\u003e\n    \u003cli\u003e\n        Защита важных и стратегических объектов управления и экономических районов страны. Кроме защиты, воздушно космические силы должны наносить удары по стратегическим объектам противника;\n    \u003c/li\u003e\n    \u003cli\u003e\n        Авиационная поддержка других видов войск.\n    \u003c/li\u003e\n\u003c/ol\u003e\n\u003cp\u003e\n    Кроме боевых действий, ВКС РФ должны обеспечивать запуски аппаратов в космос и управлять ими, используя новейшее оборудование.\n\u003c/p\u003e\n\u003ch2\u003e\n    Перспективы модернизации ВВС\n\u003c/h2\u003e\n\u003cp\u003e\n    Главный штаб космической обороны заявил, что воздушно космические силы в ближайшие годы году будут доукомплектованы более чем сотней единиц\u0026nbsp;\u003ca href=\"https://militaryarms.ru/voennaya-texnika/aviaciya/novejshie-samolety-rossii/\"\u003eновой авиатехники\u003c/a\u003e\u0026nbsp;в основном военного предназначения. Это заявление прозвучало после авиакосмического салона МАКС-2017. По словам главнокомандующего ВКС генерала Бондарева, задачи обновления авиапарка решаются ускоренными темпами, и к 2019 году году планируется довести боеспособность авиации ВКС до 95 процентов.\n\u003c/p\u003e\n\u003cp\u003e\n    На вопросы получат ли ВКС усиленное финансирование и каков общий курс госпрограммы вооружения до 2025 года, генерал ответил, что средств на оборудование и выполнение задач ВКС будет более чем достаточно. Прозвучала также фраза, что к 2025 году 80-90 процентов боевой авиации будут составлять новейшие модели техники.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003ca href=\"/open/Doklad.docx\" target=\"_blank\"\u003eДоклад\u003c/a\u003e\n\u003c/p\u003e",
  "Children": [
   {
    "ID": 20,
    "Name": "Войска ПВО",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eВойска противовоздушной обороны\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/sv_pvo.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВойска противовоздушной обороны\u0026nbsp;\u003c/strong\u003e(ПВО СВ) – род войск Сухопутных войск, предназначенный для прикрытия войск и объектов от действий средств воздушного нападения противника при ведении общевойсковыми объединениями и соединениями операций (боевых действий), совершении перегруппировок (марша) и расположении на месте. На них\u0026nbsp;\u003cstrong\u003eвозлагается выполнение следующих основных задач:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        несение боевого дежурства по противовоздушной обороне;\n    \u003c/li\u003e\n    \u003cli\u003e\n        ведение разведки воздушного противника и оповещение прикрываемых войск;\n    \u003c/li\u003e\n    \u003cli\u003e\n        уничтожение средств воздушного нападения противника в полете;\n    \u003c/li\u003e\n    \u003cli\u003e\n        участие в ведении противоракетной обороны на театрах военных действий.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Организационно войска ПВО СВ состоят из органов военного управления, командных пунктов ПВО, зенитных ракетных (ракетно-артиллерийских) и радиотехнических соединений, воинских частей и подразделений. Они способны уничтожать средства воздушного нападения противника во всем диапазоне высот (предельно малых — до 200 м, малых — от 200 до 1000 м, средних — от 1000 до 4000 м, больших — от 4000 до 12000 м и в стратосфере — более 12000 м) и скоростей полета.Соединения, воинские части и подразделения ПВО СВ оснащены различными по досягаемости, канальности и способам наведения ракет зенитными ракетными, зенитными артиллерийскими, зенитными пушечно-ракетными комплексами (системами) и переносными зенитными ракетными комплексами. В зависимости от дальности поражения воздушных целей они подразделяются на комплексы ближнего действия — до 10 км, малой дальности — до 30 км, средней дальности — до 100 км и дальнего действия — более 100 км.Дальнейшее развитие войск ПВО СВ осуществляется путем повышения мобильности, живучести, скрытности работы, степени автоматизации, огневой производительности, расширения параметров зоны поражения, снижения времени реакции и массо-габаритных характеристик зенитных ракетных (ракетно-артиллерийских) комплексов.\n\u003c/p\u003e\n\u003ciframe frameborder=\"0\" height=\"300\" src=\"/video/strel.mp4\" width=\"400\"\u003e\u003c/iframe\u003e",
    "Children": []
   },
   {
    "ID": 2,
    "Name": "ВВС",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eВоенно-воздушные силы\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"1200\" height=\"534\" src=\"/files/images/ввс4.jpg\" width=\"855\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eАвиация ВВС (Ав ВВС)\u003c/strong\u003e\u0026nbsp;по своему предназначению и решаемым задачам подразделяется на дальнюю, военно-транспортную, оперативно-тактическую и армейскую авиацию, которые в своем составе имеют бомбардировочную, штурмовую, истребительную, разведывательную,\u0026nbsp; транспортную\u0026nbsp; и специальную авиацию.\u0026nbsp;Организационно Ав ВВС состоит из авиационных баз, которые входят в состав объединений ВВС, а также других частей и организаций,\u0026nbsp; непосредственно подчиненных главнокомандующему ВВС.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eДальняя авиация (ДА)\u003c/strong\u003e\u0026nbsp;является средством Верховного\u0026nbsp; главнокомандующего\u0026nbsp; ВС\u0026nbsp; РФ\u0026nbsp; и\u0026nbsp; предназначена\u0026nbsp; для\u0026nbsp; решения\u0026nbsp; стратегических\u0026nbsp; (оперативно-стратегических) и оперативных задач на ТВД (стратегических направлениях).\u0026nbsp;На вооружении соединений и частей ДА состоят стратегические и дальние бомбардировщики, самолеты-заправщики и самолеты-разведчики.\u0026nbsp; Действуя преимущественно в стратегической глубине, соединения и части ДА выполняют следующие основные задачи: поражение авиационных баз аэродромов), комплексов ракет наземного базирования, авианосцев и других\u0026nbsp; надводных кораблей, объектов из состава резервов противника, военно-промышленных объектов, административно-политических центров,\u0026nbsp; энергетических объектов и гидротехнических сооружений, военно-морских баз и портов, командных пунктов объединений вооруженных сил и оперативных центров управления ПВО на ТВД, объектов сухопутных коммуникаций, десантных отрядов и конвоев; минирование с воздуха. Часть сил ДА может привлекаться к ведению воздушной разведки и выполнению специальных задач. ДА является компонентом стратегических ядерных сил.\u0026nbsp;Основу\u0026nbsp; самолетного\u0026nbsp; парка\u0026nbsp; составляют\u0026nbsp; стратегические\u0026nbsp; ракетоносцы\u0026nbsp; Ту-160 и Ту-95МС, дальние ракетоносцы-бомбардировщики Ту-22М3, самолеты-заправщики Ил-78 и самолеты-разведчики Ту-22МР.Основное вооружение самолетов: авиационные крылатые ракеты\u0026nbsp; большой дальности и\u0026nbsp; ракеты оперативно-тактического назначения в ядерном\u0026nbsp; и обычном снаряжении, а также авиационные бомбы различного предназначения и калибра.\u0026nbsp;Практической\u0026nbsp; демонстрацией\u0026nbsp; пространственных\u0026nbsp; показателей\u0026nbsp; боевых возможностей дальней авиации являются полеты на воздушное патрулирование\u0026nbsp;самолетов Ту-95МС и Ту-160 в район острова Исландия и акваторию Норвежского моря; на Северный полюс и в район Алеутских островов; вдоль восточного побережья Южной Америки.\u0026nbsp;Анализ современных взглядов на предназначение ДА, возлагаемые на нее\u0026nbsp;задачи, прогнозируемые условия их выполнения показывают, что в настоящее время и перспективе ДА продолжает оставаться основной ударной силой ВВС.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВоенно-транспортная авиация\u0026nbsp; (ВТА)\u003c/strong\u003e\u0026nbsp;является средством Верховного главнокомандующего\u0026nbsp; ВС\u0026nbsp; РФ\u0026nbsp; и\u0026nbsp; предназначена\u0026nbsp; для\u0026nbsp; решения\u0026nbsp; стратегических (оперативно-стратегических), оперативных и оперативно-тактических задач на ТВД (стратегических направлениях).\u0026nbsp;\u0026nbsp;На вооружении соединений и частей ВТА состоят военно-транспортные самолеты Ил-76МД, Ан-26, Ан-22, Ан-124, Ан-12ПП, транспортные вертолеты Ми-8МТВ. Основными задачами соединений и частей ВТА являются: десантирование частей (подразделений) Воздушно-десантных войск из состава\u0026nbsp; оперативных (оперативно-тактических) воздушных десантов; доставка вооружения, боеприпасов и материальных средств войскам, действующим в тылу противника; обеспечение маневра авиационных соединений и частей; перевозка войск, вооружения, боеприпасов и материальных средств;\u0026nbsp; эвакуация раненых и больных, участие в миротворческих операциях. ВТА включает авиационные базы, части и подразделения специальных войск.\u0026nbsp;Основные направления развития ВТА: поддержание и наращивание возможностей по обеспечению развертывания ВС на различных ТВД, десантирования воздушных десантов, перевозки войск и материальных средств по воздуху за счет закупки новых самолетов Ил-76МД-90А и Ан-70, Ил-112В и проведения модернизации самолетов Ил-76 МД и Ан-124.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eОперативно-тактическая авиация\u003c/strong\u003e\u0026nbsp;предназначена для решения\u0026nbsp; оперативных (оперативно-тактических) и тактических задач в операциях (боевых действиях) группировок войск (сил) на ТВД (стратегических направлениях).\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eАрмейская авиация (АА)\u003c/strong\u003e\u0026nbsp;предназначена для решения оперативно-тактических и тактических задач в ходе армейских операций (боевых действий).\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eБомбардировочная авиация (БА)\u003c/strong\u003e, имея на вооружении стратегические, дальние и оперативно-тактические бомбардировщики, является основным ударным средством ВВС и предназначена для поражения группировок войск, авиации, военно-морских сил\u0026nbsp; противника, разрушения его важных военных, военно-промышленных, энергетических объектов, узлов коммуникаций,\u0026nbsp; ведения воздушной разведки и минирования с воздуха преимущественно в стратегической и оперативной глубине.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eШтурмовая авиация (ША)\u003c/strong\u003e, имея на вооружении самолеты-штурмовики, является\u0026nbsp; средством авиационной поддержки войск (сил) и предназначена для поражения войск, наземных (морских) объектов, а также самолетов (вертолетов) противника на аэродромах (площадках) базирования, ведения воздушной разведки и минирования с воздуха преимущественно на переднем крае, в тактической и оперативно-тактической глубине.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eИстребительная авиация (ИА)\u003c/strong\u003e, имея на вооружении самолеты-истребители, предназначена для поражения самолетов, вертолетов, крылатых ракет и беспилотных летательных аппаратов в воздухе и наземных (морских) объектов противника.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eРазведывательная авиация (РзА)\u003c/strong\u003e, имея на вооружении самолеты-разведчики и беспилотные летательные аппараты, предназначена для ведения воздушной разведки объектов, противника,\u0026nbsp; местности,\u0026nbsp; погоды, воздушной и наземной радиационной и химической обстановки.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eТранспортная авиация (ТрА)\u003c/strong\u003e, имея на вооружении транспортные самолеты, предназначена для десантирования воздушных десантов, перевозки войск, вооружения, военной и специальной техники и других материальных средств по воздуху, обеспечения маневра и боевых действий войск (сил), выполнения специальных задач.Соединения, части, подразделения бомбардировочной, штурмовой,\u0026nbsp; истребительной, разведывательной и транспортной авиации также могут привлекаться для решения других задач.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eСпециальная авиация (СпА),\u003c/strong\u003e\u0026nbsp;имея на вооружении самолеты и вертолеты, предназначена для выполнения специальных задач (рис. 1.20). Части и подразделения СпА находятся в непосредственном или оперативном подчинении командующего объединением ВВС и привлекаются для решения\u0026nbsp; следующих задач: ведения радиолокационной разведки и осуществления\u0026nbsp; наведения авиации на воздушные и наземные (морские) цели; постановки радиоэлектронных помех и аэрозольных завес; поиска и спасания летных экипажей и пассажиров; дозаправки самолетов топливом в воздухе; эвакуации раненых и больных; обеспечения управления и связи; ведения воздушной\u0026nbsp; радиационной,\u0026nbsp; химической, биологической, инженерной разведки и др.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 3,
    "Name": "Космические войска",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eВойска ПВО-ПРО\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"1000\" height=\"390\" src=\"/files/images/пво.jpeg\" width=\"1000\"\u003e",
    "Children": []
   }
  ]
 },
 {
  "ID": 5,
  "Name": "СВ",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eСухопутные войска\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"1000\" height=\"390\" src=\"/files/images/111.jpg\" width=\"1000\"\u003e\n\u003ch1\u003e\n    Сухопутные войска\n\u003c/h1\u003e\n\u003ctable\u003e\n    \u003ctbody\u003e\n        \u003ctr\u003e\n            \u003ctd colspan=\"5\"\u003e\n                Сухопутные войска (СВ) – наиболее многочисленный и разнообразный по вооружению и способам боевых действий вид Вооруженных Сил Российской Федерации (ВС\u0026nbsp;РФ), предназначенный для отражения агрессии противника на континентальных театрах военных действий, защиты территориальной целостности и национальных интересов РФ.\u003cb\u003eОсновные задачи\u0026nbsp;Сухопутных войскВ мирное время:\u003c/b\u003e\u003cul\u003e\u003cli\u003eподдержание боевого потенциала, совершенствование боевой и мобилизационной готовности войск к отражению агрессии локального масштаба;обеспечение готовности войск к осуществлению мероприятий мобилизационного и оперативного развертывания для отражения агрессии противника;подготовка органов управления и войск к ведению военных действий в соответствии с их предназначением;создание запасов вооружения, военной техники и материальных средств в объемах, обеспечивающих решение задач, стоящих перед СВ, и их содержание в готовности к боевому применению;участие в операциях по поддержанию (восстановлению) \u0026nbsp;мира, проводимых по линии Совета Безопасности ООН или в соответствии с международными обязательствами РФ;участие в ликвидации последствий аварий, катастроф и стихийных бедствий;участие в выполнении мероприятий по оперативному оборудованию территории страны.\u003c/li\u003e\u003c/ul\u003e\u003cstrong\u003eВ угрожаемый период:\u003c/strong\u003e\u003cul\u003e\u003cli\u003eнаращивание состава и повышение боевой и мобилизационной готовности войск;усиление сил и средств боевого дежурства и разведки за действиями войск противника;оперативное развертывание группировок войск на угрожаемых направлениях, в том числе и коалиционных, в соответствии с Договором о коллективной безопасности СНГ;увеличение объемов проводимой военно-сборовой подготовки граждан, пребывающих в запасе;участие в проведении отдельных мероприятий территориальной обороны;подготовка вооружения и военной техники к боевому применению, наращивание базы материально-технического обеспечения и возможностей ремонтных органов;прикрытие государственной границы РФ;подготовка первых оборонительных операций.\u003c/li\u003e\u003c/ul\u003e\u003cb\u003eВ военное время:\u003c/b\u003e\u003cul\u003e\u003cli\u003eвыполнение задач по плану стратегического развертывания ВС РФ;локализация (пресечение) возможных военных конфликтов, отражение агрессии противника боеготовыми в мирное время группировками войск, а при необходимости\u0026nbsp;– с отмобилизованием соединений и воинских частей;проведение совместно с другими видами и родами войск ВС РФ (при участии вооруженных сил стран–участниц СНГ, подписавших Договор о коллективной безопасности) оборонительных и контрнаступательных операций по разгрому агрессора;участие в отражении воздушно-космического нападения противника, проведении воздушно-десантных, морских десантных и других совместных операций видов ВС;участие в ведении территориальной обороны (охрана и оборона важных военных, государственных объектов и объектов на коммуникациях; борьба с диверсионно-разведывательными и террористическими силами и десантами противника; обеспечение установления и поддержания режима военного положения).\u003c/li\u003e\u003c/ul\u003e\n            \u003c/td\u003e\n        \u003c/tr\u003e\n    \u003c/tbody\u003e\n\u003c/table\u003e",
  "Children": [
   {
    "ID": 7,
    "Name": "Мотострелковые войска",
    "Content": "\u003ch1 class=\"text-center\"\u003e\n    \u003cb\u003eМотострелковые войска\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/мото.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eМотострелковые войска\u003c/strong\u003e\u0026nbsp;– самый многочисленный род войск, составляющий основу Сухопутных войск и ядро их боевых порядков. Вместе с танковыми войсками\u0026nbsp;\u003cstrong\u003eвыполняют следующие основные задачи:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cp\u003e\n    •\u0026nbsp;\u003cstrong\u003eв обороне\u0026nbsp;\u003c/strong\u003e– по удержанию занимаемых районов, рубежей и позиций, отражению ударов противника и нанесению поражения его наступающим группировкам;•\u0026nbsp;\u003cstrong\u003eв наступлении\u0026nbsp;\u003c/strong\u003e(контрнаступлении) – по прорыву обороны противника, разгрому группировок его войск, захвату важных районов, рубежей и объектов, форсированию водных преград, преследованию отходящего противника;•\u0026nbsp;\u003cstrong\u003eведут встречные сражения\u0026nbsp;\u003c/strong\u003eи бои, действуют в составе морских и тактических воздушных десантов.\n\u003c/p\u003e\n\u003cp\u003e\n    Основу мотострелковых войск составляют мотострелковые бригады, обладающие высокой боевой самостоятельностью, универсальностью и огневой мощью. Они способны вести боевые действия в условиях применения как обычных средств вооруженной борьбы, так и оружия массового поражения в различных физико-географических и климатических условиях, днем и ночью.\n\u003c/p\u003e\n\u003cp\u003e\n    Мотострелковые соединения и подразделения могут быстро совершать марши на большие расстояния, стремительно развертываться в боевые порядки, прорывать подготовленную и поспешно занятую оборону противника, осуществлять широкий маневр на поле боя, развивать наступление в высоких темпах и на большую глубину, самостоятельно форсировать водные преграды, закреплять и удерживать захваченные рубежи, в короткие сроки создавать устойчивую оборону.\n\u003c/p\u003e\n\u003cp\u003e\n    Важным направлением в развитии мотострелковых войск являются повышение их приспособленности к переброске по воздуху и расширение возможностей по ведению автономных, высокоманевренных боевых действий на изолированных направлениях, переходу в короткие сроки от одного вида боевых действий к другому, быстрому изменению направлений и районов действий, осуществлению сосредоточения и рассредоточения.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 11,
    "Name": "Танковые войска",
    "Content": "\u003ch1 class=\"text-center\"\u003e\n    Танковые войска\n\u003c/h1\u003e\n\u003cimg alt data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/танк.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eТанковые войска\u003c/strong\u003e\u0026nbsp;– род войск и главная ударная сила Сухопутных войск. Применяются преимущественно совместно с мотострелковыми войсками на главных направлениях и\u0026nbsp;\u003cstrong\u003eвыполняют следующие\u003c/strong\u003e\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eосновные задачи\u003c/strong\u003e:\n\u003c/p\u003e\n\u003cp\u003e\n    •\u0026nbsp;\u003cem\u003e\u003cstrong\u003eв обороне\u003c/strong\u003e\u003c/em\u003e\u0026nbsp;— по непосредственной поддержке мотострелковых войск при отражении наступления противника и нанесению контратак и контрударов;\n\u003c/p\u003e\n\u003cp\u003e\n    •\u0026nbsp;\u003cem\u003e\u003cstrong\u003eв наступлении\u0026nbsp;\u003c/strong\u003e\u003c/em\u003e— по нанесению мощных рассекающих ударов на большую глубину, развитию успеха, разгрому противника во встречных боях и сражениях.\n\u003c/p\u003e\n\u003cp\u003e\n    Основу танковых войск составляют танковые бригады и танковые батальоны мотострелковых бригад, обладающие большой устойчивостью к поражающим факторам ядерного оружия, огневой мощью, высокой подвижностью и маневренностью. Они способны наиболее полно использовать результаты огневого (ядерного) поражения противника и в короткие сроки достигать конечных целей боя и операции.Боевые возможности танковых соединений и подразделений позволяют им вести активные боевые действия днем и ночью, в значительном отрыве от других войск, громить противника во встречных боях и сражениях, с ходу преодолевать обширные зоны радиоактивного заражения, форсировать водные преграды, а также быстро создавать прочную оборону и успешно противостоять наступлению превосходящих сил противника.Дальнейшее развитие и повышение боевых возможностей танковых войск осуществляется главным образом за счет оснащения их более совершенными типами танков, в которых оптимально сочетаются такие важнейшие боевые свойства, как высокая огневая мощь, маневренность и надежная защита. В совершенствовании организационных форм основные усилия сосредоточиваются на придании им общевойскового характера, что в наибольшей степени отвечает содержанию современных операций (боевых действий).\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 18,
    "Name": "Ракетные войска и артиллерия",
    "Content": "\u003ch1\u003e\n    Ракетные войска и артиллерия\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/ракета.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eРакетные войска и артиллерия\u003c/strong\u003e\u0026nbsp;(РВ и А) – род войск Сухопутных войск, являющийся основным средством огневого и ядерного поражения противника в ходе ведения общевойсковых операций (боевых действий). Они\u0026nbsp;\u003cstrong\u003eпредназначены для выполнения следующих основных задач:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        завоевание и удержание огневого превосходства над противником;\n    \u003c/li\u003e\n    \u003cli\u003e\n        поражение его средств ядерного нападения, живой силы, вооружения, военной и специальной техники;\n    \u003c/li\u003e\n    \u003cli\u003e\n        дезорганизация систем управления войсками и оружием, разведки и радиоэлектронной борьбы;\n    \u003c/li\u003e\n    \u003cli\u003e\n        разрушение долговременных оборонительных сооружений и других объектов инфраструктуры;\n    \u003c/li\u003e\n    \u003cli\u003e\n        нарушение работы оперативного и войскового тыла;\n    \u003c/li\u003e\n    \u003cli\u003e\n        ослабление и изоляция вторых эшелонов и резервов противника;\n    \u003c/li\u003e\n    \u003cli\u003e\n        уничтожение прорвавшихся в глубину обороны танков и других бронированных машин противника;\n    \u003c/li\u003e\n    \u003cli\u003e\n        прикрытие открытых флангов и стыков;\n    \u003c/li\u003e\n    \u003cli\u003e\n        участие в уничтожении воздушных и морских десантов противника;\n    \u003c/li\u003e\n    \u003cli\u003e\n        дистанционное минирование местности и объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        световое обеспечение ночных действий войск;\n    \u003c/li\u003e\n    \u003cli\u003e\n        задымление, ослепление объектов противника;\n    \u003c/li\u003e\n    \u003cli\u003e\n        распространение агитационных\u0026nbsp; материалов и другие.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Организационно РВ и А состоят из ракетных, реактивных, артиллерийских бригад, в том числе смешанных, артиллерийских дивизионов большой мощности, реактивных артиллерийских полков, отдельных разведывательных дивизионов, а также артиллерии общевойсковых бригад и военных баз.\n\u003c/p\u003e\n\u003cp\u003e\n    Дальнейшее развитие и повышение боевых возможностей РВ и А СВ осуществляется путем создания разведывательно-огневых контуров, в том числе и на временной основе, обеспечивающих поражение целей в реальном масштабе времени,\u0026nbsp; оснащения соединений и частей РВ и А высокоточным оружием, увеличения дальности стрельбы и могущества применяемых боеприпасов, а также автоматизации процессов подготовки и ведения огня.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 21,
    "Name": "Разведывательные соединения",
    "Content": "\u003ch1 class=\"text-left\"\u003e\n    \u003cb\u003eРазведывательные соединения и воинские части\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/sv_razvedka.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eРазведывательные соединения и воинские части\u0026nbsp;\u003c/strong\u003eотносятся к специальным войскам Сухопутных войск и предназначены для выполнения широкого спектра задач в целях обеспечения командующих (командиров) и штабов информацией о противнике, состоянии местности и погоды для принятия наиболее рациональных решений на операцию (бой) и недопущения внезапности действий противника.В интересах Сухопутных войск разведку ведут штатные разведывательные подразделения общевойсковых соединений (мотострелковых и танковых бригад), соединения и части специального назначения, радио- и радиотехнической разведки армейских и окружных комплектов, а также разведывательные части и подразделения родов войск и специальных войск Сухопутных войск.\n\u003c/p\u003e\n\u003cp\u003e\n    При подготовке и в ходе ведения общевойсковых операций (боевых действий) они\u0026nbsp;\u003cstrong\u003eвыполняют следующие основные задачи:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        вскрытие замысла противника, его непосредственной подготовки к агрессии и предупреждение внезапности нападения;\n    \u003c/li\u003e\n    \u003cli\u003e\n        выявление боевого состава, положения, группировки, состояния и возможностей войск (сил) противника и его системы управления;\n    \u003c/li\u003e\n    \u003cli\u003e\n        вскрытие объектов (целей) для поражения и определение их местоположения (координат);\n    \u003c/li\u003e\n    \u003cli\u003e\n        вскрытие элементов оперативного оборудования ТВД, инженерного оборудования местности и системы заграждений;\n    \u003c/li\u003e\n    \u003cli\u003e\n        установление степени проходимости местности, состояния коммуникаций, характера водных преград, границ и размеров районов разрушений, пожаров и затоплений, зон заражений, возможных направлений их преодоления и обхода;\n    \u003c/li\u003e\n    \u003cli\u003e\n        выявление применяемых противником новых средств вооруженной борьбы и способов ведения боевых действий, а также проводимых им мероприятий по всестороннему обеспечению операции (боя);\n    \u003c/li\u003e\n    \u003cli\u003e\n        определение морально-психологического состояния войск противника и местного населения, экономического состояния района операции (боевых действий) и другие.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Разведывательные соединения и воинские части добывают необходимые сведения о противнике следующими основными способами:\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        наблюдение (слежение) и подслушивание;\n    \u003c/li\u003e\n    \u003cli\u003e\n        фотографирование (наземное или воздушное);\n    \u003c/li\u003e\n    \u003cli\u003e\n        перехват, технический анализ излучений радиоэлектронных средств и определение координат объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        проведение поисков, налетов, засад, разведки боем;\n    \u003c/li\u003e\n    \u003cli\u003e\n        опрос местных жителей, допрос пленных и перебежчиков;\n    \u003c/li\u003e\n    \u003cli\u003e\n        изучение захваченных у противника документов, техники и вооружения.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Дальнейшее повышение возможностей разведывательных соединений и частей осуществляется путем совершенствования их организационно-штатных структур, оснащения высокоэффективными техническими средствами разведки, в том числе на новых физических принципах, тактическими комплексами разведки на базе беспилотных летательных аппаратов, а также автоматизации процессов сбора, обработки и доведения разведывательной информации командующим (командирам) и штабам в реальном режиме времени.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 22,
    "Name": "Инженерные войска",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eИнженерные войска\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/sv_iv.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eИнженерные войска\u003c/strong\u003e\u0026nbsp;– специальные войска,\u0026nbsp; предназначенные для\u0026nbsp; выполнения наиболее сложных\u0026nbsp; задач инженерного обеспечения общевойсковых операций (боевых действий),\u0026nbsp; требующих специальной подготовки личного состава и использования средств инженерного вооружения, а также для нанесения потерь противнику путем применения инженерных боеприпасов.Организационно инженерные войска состоят из соединений, частей и подразделений различного назначения: инженерно-разведывательных, инженерно-саперных, заграждений, разграждений, штурмовых,\u0026nbsp; инженерно-дорожных, понтонно-мостовых (понтонных), переправочно-десантных, инженерно-маскировочных, инженерно-технических, полевого водоснабжения и других.При подготовке и ведении общевойсковых операций (боевых действий) инженерные войска\u0026nbsp;\u003cstrong\u003eвыполняют следующие основные задачи:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        инженерная разведка противника, местности и объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        возведение (устройство) фортификационных сооружений (окопов, траншей и ходов сообщений, укрытий, блиндажей, убежищ и др.) и устройство полевых сооружений для размещения войск (жилых, хозяйственных, медицинских);\n    \u003c/li\u003e\n    \u003cli\u003e\n        устройство инженерных заграждений, в том числе\u0026nbsp; установка минных полей, производство взрывных работ, оборудование невзрывных заграждений (противотанковых рвов, эскарпов, контрэскарпов, надолбов и т.п.);\n    \u003c/li\u003e\n    \u003cli\u003e\n        разминирование местности и объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        подготовка и содержание путей движения войск;\n    \u003c/li\u003e\n    \u003cli\u003e\n        оборудование и содержание переправ на водных преградах, в том числе строительство мостов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        добыча и очистка воды в полевых условиях и другие.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Кроме того, они участвуют в противодействии системам разведки и наведения оружия противника (маскировке), имитации войск и объектов, обеспечении дезинформации и демонстративных действий по обману противника, а также в ликвидации последствий применения противником оружия массового поражения.В мирное время инженерные войска выполняют ряд важных общественно-значимых задач: очищают местность от взрывоопасных предметов, участвуют в ликвидации последствий техногенных аварий и катастроф, стихийных бедствий, предупреждают разрушение мостов и гидротехнических сооружений\u0026nbsp; во время ледоходов и др.Дальнейшее развитие инженерных войск осуществляется путем оснащения их качественно новыми, высокоэффективными, универсальными средствами инженерного вооружения, построенными на базе унифицированных элементов, блоков и модулей, с одновременным сокращением номенклатуры однотипных по назначению образцов.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 23,
    "Name": "Войска РХБЗ",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eВойска радиационной, химической и биологической защиты\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"150\" src=\"/files/images/рхбз.png\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВойска радиационной, химической и\u0026nbsp;биологической защиты\u0026nbsp;\u003c/strong\u003e(РХБЗ) – специальные войска, предназначенные для проведения комплекса наиболее сложных мероприятий, направленных на снижение потерь объединений и соединений Сухопутных войск и обеспечение выполнения поставленных им боевых задач при действиях в условиях радиоактивного, химического и биологического заражения, а также на повышение их живучести и защиты от высокоточного и других видов оружия.Основу войск РХБЗ составляют многофункциональные отдельные бригады РХБЗ, имеющие в своем составе подразделения, способные выполнить весь комплекс мероприятий РХБ защиты.\u003cstrong\u003eК основным задачам войск РХБЗ относятся:\u003c/strong\u003e\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        выявление и оценка радиационной, химической и биологической обстановки, масштабов и последствий разрушений радиационно, химически и биологически опасных объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        обеспечение защиты соединений и частей от поражающих факторов оружия массового поражения и радиационного, химического, биологического заражения;\n    \u003c/li\u003e\n    \u003cli\u003e\n        снижение заметности войск и объектов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        ликвидация последствий аварий (разрушений) на радиационно, химически и биологически опасных объектах;\n    \u003c/li\u003e\n    \u003cli\u003e\n        нанесение потерь противнику применением огнеметно-зажигательных средств.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    РХБ защита организуется и проводится в полном объеме как при ведении боевых действий с применением, так и без применения ядерного, химического и биологического оружия и включает:\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        засечку ядерных взрывов;\n    \u003c/li\u003e\n    \u003cli\u003e\n        радиационную, химическую, биологическую разведку и контроль;\n    \u003c/li\u003e\n    \u003cli\u003e\n        сбор, обработку данных и информации о радиационной, химической, биологической обстановке;\n    \u003c/li\u003e\n    \u003cli\u003e\n        оповещение войск об РХБ заражении;\n    \u003c/li\u003e\n    \u003cli\u003e\n        проведение специальной обработки (дезактивации, дегазации и дезинфекции) вооружения, военной и специальной техники, сооружений и других объектов, а также санитарной обработки личного состава;\n    \u003c/li\u003e\n    \u003cli\u003e\n        аэрозольное противодействие средствам разведки и наведения противника.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Войска РХБЗ развиваются как войска двойного назначения, способные решать задачи как в военное, так и в мирное время при ликвидации последствий аварий и катастроф на радиационно, химически и биологически опасных промышленных предприятиях. Дальнейшее наращивание их возможностей осуществляется путем создания современной системы выявления и оценки масштабов и последствий применения оружия массового поражения, интегрированной с автоматизированными системами управления войсками и оружием и устойчиво функционирующей в условиях применения ОМП и сильного радиоэлектронного противодействия. Наряду с этим предусмотрено оснащение соединений, частей и подразделений РХБЗ новыми, высокоэффективными средствами РХБ разведки, индивидуальной и коллективной защиты, техническими средствами снижения заметности и маскировки, огнеметно-зажигательным вооружением, а также внедрение более совершенных веществ, рецептур, способов и технических средств специальной обработки.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 24,
    "Name": "Войска связи",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eВойска связи\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/sv_svyaz.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВойска связи\u003c/strong\u003e\u0026nbsp;– специальные войска, предназначенные для развертывания системы связи и обеспечения управления объединениями, соединениями и подразделениями Сухопутных войск в мирное и военное время. На них возлагаются также задачи по эксплуатации систем и средств автоматизации на пунктах управления.Войска связи включают узловые и линейные соединения и части, части и подразделения технического обеспечения связи и автоматизированных систем управления, службы безопасности связи, фельдъегерско-почтовой связи и другие.\n\u003c/p\u003e\n\u003cp\u003e\n    Современные войска связи оснащены мобильными, обладающими высокой надежностью радиорелейными, тропосферными, космическими станциями, аппаратурой высокочастотного телефонирования, тонального телеграфирования, телевизионной и фотографической аппаратурой, коммутационным оборудованием и специальной аппаратурой засекречивания сообщений.\n\u003c/p\u003e\n\u003cp\u003e\n    Главным направлением развития войск связи является создание и оснащение Сухопутных войск средствами, комплексами связи и автоматизированными системами управления войсками и оружием, обеспечивающими устойчивое, непрерывное, оперативное и скрытное управление объединениями, соединениями и подразделениями в мирное время, угрожаемый период и при ведении боевых действий в самых сложных физико-географических и климатических условиях. При этом особое внимание уделяется внедрению единой системы управления войсками и оружием тактического звена и оснащению войск цифровыми средствам связи, обеспечивающими защищенный, помехоустойчивый режим обмена информацией от отдельного военнослужащего до командира соединения.\n\u003c/p\u003e",
    "Children": []
   }
  ]
 },
 {
  "ID": 6,
  "Name": "ВМФ",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eВоенно-морской флот\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"600\" height=\"350\" src=\"/files/images/вмф11.jpg\" width=\"600\"\u003e\n\u003cp\u003e\n    Вое́нно-морско́й флот (в некоторых государствах — военно-морские силы) — один из видов вооружённых сил, основным назначением которого является решения оперативных и стратегических боевых задач на морских и океанских театрах военных действий. В зависимости от своего состава у той или иной страны может делиться на надводный и подводный флот. В России военно-морским флотом называют военно-морские силы вообще.\n\u003c/p\u003e\n\u003ch2\u003e\n    Задачи военно-морского флота\n\u003c/h2\u003e\n\u003cp\u003e\n    Военно-морской флот решает следующие задачи:\n\u003c/p\u003e\n\u003cp\u003e\n    1)борьба против военно-морских сил противника;\n\u003c/p\u003e\n\u003cp\u003e\n    2)нарушение морских коммуникаций противника;\n\u003c/p\u003e\n\u003cp\u003e\n    3)защита своих морских коммуникаций;\n\u003c/p\u003e\n\u003cp\u003e\n    4)оборона своего побережья с морского направления;\n\u003c/p\u003e\n\u003cp\u003e\n    5)нанесение ударов и обеспечение вторжения на территорию противника с моря.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВоенно-Морской Флот\u003c/strong\u003e\u0026nbsp;является одним из важнейших внешнеполитических атрибутов государства. Он предназначен для обеспечения безопасности и защиты интересов Российской Федерации в мирное и военное время на океанских и морских рубежах.\n\u003c/p\u003e\n\u003cp\u003e\n    Военно-Морской Флот способен наносить ядерные удары\u0026nbsp;по наземным объектам противника, уничтожать группировки его флота в морс и базах, нарушать океанские и морские коммуникации противника и защищать свои морские перевозки, содействовать сухопутным войскам в операциях на континентальных театрах военных действий, высаживать морские десанты, участвовать в отражении десантов противника и выполнять другие задачи.\n\u003c/p\u003e\n\u003cp\u003e\n    Сегодня\u0026nbsp;\u003cstrong\u003eВоенно-Морской Флот состоит из четырех флотов\u003c/strong\u003e: Северного, Тихоокеанского, Черноморского, Балтийского и Каспийской флотилии. Приоритетной задачей флота является предотвращение развязывания войн и вооруженных конфликтов, а в случае агрессии ее отражение, прикрытие объектов страны, сил и войск с океанских и морских направлений, нанесение поражения противнику, создание условий для предотвращения военных действий на возможно более ранней стадии и заключения мира на условиях, отвечающих интересам Российской Федерации. Кроме того, задачей Военно-Морского Флота является проведение операций по поддержанию мира по решению Совета Безопасности ООН или в соответствии с международными союзническими обязательствами Российской Федерации.\n\u003c/p\u003e\n\u003cp\u003e\n    Для решения приоритетной задачи Вооруженных Сил и Военно-Морского Флота — предотвращения развязывания войны в составе ВМФ имеются морские стратегические ядерные силы и силы общего назначения. В случае агрессии они должны отразить удары противника, нанести поражение ударным группировкам его флота и воспрепятствовать проведению им широкомасштабных морских операций, а также во взаимодействии с другими видами Вооруженных Сил Российской Федерации обеспечить создание необходимых условий для эффективного проведения оборонительных операций на континентальных театрах военных действий.\n\u003c/p\u003e\n\u003cp\u003e\n    ВМФ состоит из следующих родов сил (рис. 1): подводных, надводных, морской авиации, морской пехоты и войск береговой обороны. В его состав входят также корабли и суда, части специального назначения, части и подразделения тыла.\n\u003c/p\u003e\n\u003cp\u003e\n    \u003cstrong\u003eПодводные силы\u003c/strong\u003e\u0026nbsp;— ударная сила флота, способная контролировать просторы\u0026nbsp;\u003ca href=\"http://www.grandars.ru/shkola/geografiya/mirovoy-okean.html\"\u003eМирового океана\u003c/a\u003e, скрытно и быстро развертываться на нужных направлениях и наносить неожиданные мощные удары из глубины океана по морским и континентальным целям. В зависимости от основного вооружения подводные лодки подразделяются на ракетные и торпедные, а по виду энергетической установки на атомные и дизель-электрические.\n\u003c/p\u003e",
  "Children": [
   {
    "ID": 4,
    "Name": "Береговые войска",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eБереговые войска\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/of vmf_bereg_voiska.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    Береговые войска (БВ)\u0026nbsp;— род сил Военно-морского флота, предназначенный для прикрытия сил флотов, войск, населения и объектов на морском побережье от воздействия надводных кораблей противника; обороны военно-морских баз и других важных объектов флотов с суши, в том числе от морских и воздушных десантов; высадки и действий в морских, воздушно-морских десантах; содействия сухопутным войскам в противодесантной обороне десантоопасных районов морского побережья; уничтожения надводных кораблей, катеров и десантно-транспортных средств в зоне досягаемости оружия.Береговые войска включают 2 рода войск:\u0026nbsp;\u003ca href=\"https://structure.mil.ru/structure/forces/navy/structure/coastal_missiles_and_artillery_forces.htm\"\u003eбереговые ракетно-артиллерийские войска\u003c/a\u003e\u0026nbsp;и\u0026nbsp;\u003ca href=\"https://structure.mil.ru/structure/forces/navy/structure/marines.htm\"\u003eморскую пехоту\u003c/a\u003e.Каждый род войск решает определённые целевые задачи самостоятельно и во взаимодействии с другими родами войск БВ и сил ВМФ, а также с соединениями и частями других видов Вооружённых Сил и родов войск.Основными организационными единицами БВ являются бригады, батальоны (дивизионы).Оснащены БВ преимущественно вооружением и техникой общевойскового типа. Имеют на вооружении береговые ракетные комплексы (БРК) противокорабельных управляемых ракет, стационарные и подвижные артиллерийские установки, предназначенные для поражения морских и наземных целей, специальные (морские) средства разведки и др.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 8,
    "Name": "Надводные силы",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eНадводные силы\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/над.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    Надводные силы – род сил Военно-Морского Флота. В организационно-штатном отношении входят в состав объединений и соединений кораблей (флотилия, эскадра, дивизия, бригада и др.). Надводные боевые корабли ВМФ России делятся на следующие классы: авианесущие, ракетные корабли (ракетный крейсер, ракетный катер и др.), противолодочные корабли (противолодочный крейсер, сторожевой корабль и др.), артиллерийско-торпедные корабли (крейсер, эскадренный миноносец, артиллерийский катер и др.), противоминные корабли (морской тральщик и др.), десантные корабли и др.\n\u003c/p\u003e\n\u003cp\u003e\n    В соответствии с назначением надводные корабли вооружены перспективными комплексами ракетного, артиллерийского, торпедного и минного оружия, оснащены гидроакустическими средствами и различным радиоэлектронным оборудованием. На большинство надводных кораблей при строительстве штатно устанавливаются дизельные или газо-турбинные маршевые двигатели, на некоторых кораблях главным силовым агрегатом является атомная энергетическая установка, что обеспечивает им практически неограниченную дальность плавания при высоких скоростях хода.\n\u003c/p\u003e\n\u003cp\u003e\n    Главные свойства надводныхсил – большая ударная мощь, высокая манёвренность, широкий пространственный размах действий. Универсальность вооружения надводных кораблей позволяет им выполнять разнообразные боевые задачи: вести поиск и уничтожать подводные лодки, наносить удары по надводным силам противника, высаживать морские десанты и подавлять огнем береговые огневые точки, осуществлять постановку минных заграждений и уничтожать мины противника, поддерживать сухопутные войска при ведении боевых действий на примерных направлениях, охранять транспорты и десантные корабли на переходе морем.\n\u003c/p\u003e\n\u003cp\u003e\n    Выполнение боевых задач надводными силами может быть выполнено как самостоятельно, так и во взаимодействии с другими родами сил флота.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 12,
    "Name": "Подводные силы",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eПодводные силы\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/подв.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    Подводные силы\u0026nbsp;— род сил Военно-морского флота, включающий атомные ракетные подводные лодки стратегического назначения, атомные многоцелевые подводные лодки и дизель-электрические (неатомные) подводные лодки.\n\u003c/p\u003e\n\u003cp\u003e\n    Основными задачами подводных сил являются: поражение важных наземных объектов противника; поиск и уничтожение подводных лодок, авианосцев и других надводных кораблей противника, его десантных отрядов, конвоев, одиночных транспортов (судов) в море; разведка, обеспечение наведения своих ударных сил и выдачи им целеуказания; уничтожение морских нефтегазовых комплексов, высадка разведывательных групп (отрядов) специального назначения на побережье противника; постановка мин и другие. Организационно подводные силы состоят из отдельных соединений, которые подчинены командующим (командирам) объединениями подводных лодок и командующим объединениями разнородных сил флотов.\n\u003c/p\u003e\n\u003cp\u003e\n    В отличие от других родов сил ВМФ подводные силы как ударная сила флота обладают рядом свойств, определяющих их преимущество в вооруженной борьбе на море: скрытность действий, способность вести боевые действия в любых районах Мирового океана, способность наносить мощные ракетно-ядерные удары по важным в военном отношении объектам противника и наиболее эффективно вести боевые действия против боевых надводных кораблей, подводных лодок, транспортов и судов противника. Они обладают способностью действовать подо льдами Арктического бассейна и малой зависимостью от гидрометеорологических условий в районе боевых действий.\n\u003c/p\u003e\n\u003cp\u003e\n    Также подводные силы как составная часть ВМФ выполняют ряд важных задач по обеспечению национальных интересов Российской Федерации в Мировом океане: сохранение суверенитета во внутренних морских водах, территориальном море, на дне и в недрах; реализация юрисдикции и защита суверенных прав в исключительной экономической зоне на разведку, разработку и сохранение природных ресурсов, как живых так и неживых, находящихся на дне, в его недрах и в покрывающих водах; защита суверенных прав на континентальном шельфе Российской Федерации по разведке и разработке его ресурсов; защита свободы открытого моря, включающей свободу судоходства, полётов, рыболовства, научных исследований; защита территории Российской Федерации с морских направлений, защита и охрана государственной границы Российской Федерации на море.\n\u003c/p\u003e",
    "Children": []
   },
   {
    "ID": 13,
    "Name": "Морская авиация",
    "Content": "\u003ch1\u003e\n    \u003cb\u003eМорская авиация\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"550\" height=\"390\" src=\"/files/images/мор авиа.jpg\" width=\"550\"\u003e\n\u003cp\u003e\n    Морская авиация\u0026nbsp;— род сил Военно-морского флота, предназначенный для поиска и уничтожения боевых сил флота противника, десантных отрядов, конвоев и одиночных кораблей (судов) в море и на базах; прикрытия группировок кораблей и объектов флота от ударов противника с воздуха; уничтожения самолётов, вертолётов и крылатых ракет; ведения воздушной разведки; наведения на корабельные силы противника своих ударных сил и выдачи им целеуказания. Привлекается также к минным постановкам, противоминным действиям, радиоэлектронной борьбе (РЭБ), воздушным перевозкам и десантированию, поисково-спасательным работам на море. Основу морской авиации составляют самолёты (вертолёты) различного назначения. Поставленные задачи выполняет самостоятельно и во взаимодействии с другими родами сил флота, а также с соединениями (частями) других видов Вооружённых Сил.\n\u003c/p\u003e\n\u003cp\u003e\n    Функционально морская авиация подразделяется на рода авиации: морскую ракетоносную; противолодочную; истребительную; разведывательного и вспомогательного назначения (дальнего радиолокационного обнаружения и наведения, РЭБ, противоминную, обеспечения управления и связи, заправки летательных аппаратов топливом в воздухе, поисково-спасательную, транспортную, санитарную).\n\u003c/p\u003e\n\u003cp\u003e\n    Морская авиация базируется на аэродромах и авианесущих кораблях. По месту базирования подразделяется на палубную авиацию и авиацию берегового базирования.\n\u003c/p\u003e\n\u003cp\u003e\n    На современном этапе развитие морской авиации идёт в направлении совершенствования всех типов летательных аппаратов, увеличения их скорости, дальности и продолжительности полёта, оснащения высокоточным управляемым оружием, широкого внедрения электронно-вычислительной техники, систем и методов управления, средств автоматизации сбора, обработки информации и выдачи целеуказания для поражения любых целей с высокой точностью, создания средств поиска и поражения надводных и подводных целей на новых физических принципах, повышения их незаметности и боевой устойчивости.\n\u003c/p\u003e",
    "Children": []
   }
  ]
 },
 {
  "ID": 9,
  "Name": "ВДВ",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eВоздушно-десантные войска\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"2579\" height=\"600\" src=\"/files/images/вдв.jpg\" width=\"842\"\u003e\n\u003cp\u003e\n    \u003cstrong\u003eВоздушно-десантные войска (ВДВ)\u003c/strong\u003e\u0026nbsp;предназначены для боевых действий\u0026nbsp;в тылу противника. Основные боевые свойства ВДВ: способность быстро\u0026nbsp; достигать удаленных районов ТВД, наносить внезапные удары по противнику, успешно вести общевойсковой бой. ВДВ могут быстро захватывать и удерживать важные районы в глубоком тылу противника, нарушать его\u0026nbsp; государственное и военное управление, овладевать островами, участками\u0026nbsp; морского побережья, военно-морскими и авиационными базами, содействовать\u0026nbsp; наступающим войскам в форсировании с ходу крупных водных преград и быстром преодолении горных районов, уничтожать важные объекты противника. Свои задачи ВДВ выполняют во взаимодействии с соединениями и частями различных видов ВС и родов войск. Основные воинские формирования ВДВ\u0026nbsp;\u0026nbsp; воздушно-десантные дивизии, бригады и отдельные части.\n\u003c/p\u003e",
  "Children": []
 },
 {
  "ID": 10,
  "Name": "РВСН",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eРакетные войска стратегического назначения\u003c/b\u003e\n\u003c/h1\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"560\" height=\"360\" src=\"/files/images/рвсн.jpg\" width=\"560\"\u003e\n\u003cp\u003e\n    Войска постоянной боевой готовности, предназначенные для ядерного сдерживания возможной агрессии и поражения в составе стратегических ядерных сил или самостоятельно массированными, групповыми или одиночными ракетно-ядерными ударами стратегических объектов, находящихся на одном или нескольких стратегических направлениях и составляющих основу военных и военно-экономических потенциалов противника. На основном вооружении РВСН состоят все российские наземные межконтинентальные баллистические ракеты мобильного и шахтного базирования с ядерными боеголовками\n\u003c/p\u003e\n\u003cp\u003e\n    Основным видом вооружения РВСН являются межконтинентальные баллистические ракеты с ядерными боеголовками, которые могут поразить цель в любой точке планеты. РВСН является отдельным родом войск, находящимся в подчинении Генштаба ВС России. Российские ракетные войска были образованы 17 декабря 1959 года. Эта дата – официальный День Ракетных войск России. В Балашихе (Московская область) находится Военная академия РВСН.\n\u003c/p\u003e",
  "Children": []
 },
 {
  "ID": 14,
  "Name": "ГУАП ВУЦ",
  "Content": "\u003ch1\u003e\n    \u003cb\u003eУчебный военный центр\u003c/b\u003e\n\u003c/h1\u003e\n\u003cp\u003e\n    \u003cb\u003eДорогие друзья!\u003c/b\u003e\n\u003c/p\u003e\n\u003cp\u003e\n    Мы живём в такое время, когда стремительно развиваются технологии и становится обыденным то, что ещё недавно казалось лишь мечтой. Профессии, считавшиеся востребованными и престижными, сегодня настолько перенасыщены специалистами, что только немногие из них способны достойно реализоваться.\n\u003c/p\u003e\n\u003cp\u003e\n    Но среди множества возможных профессий есть та, которая во все времена была и будет достойной и востребованной в нашей стране. Это, выражаясь словами героя замечательного кинофильма, «профессия - Родину защищать».\n\u003c/p\u003e\n\u003cp\u003e\n    Вооружённые Силы России сейчас претерпевают значительные изменения: переходят на контрактную основу службы, переоснащаются на новейшие виды вооружения и техники, становятся более мобильными и боеспособными, формируя свой новый облик. Всё это требует прихода в армию и на флот высококлассных специалистов. Министерство обороны Российской Федерации осуществляет гибкую политику в сфере военного образования, успешно внедряя новую систему подготовки офицеров для прохождения военной службы по контракту на базе гражданских высших учебных заведений.\n\u003c/p\u003e\n\u003cp\u003e\n    Распоряжением Правительства Российской Федерации от 6 марта 2008 г. № 275-р в 37 вузах страны созданы и действуют учебные военные центры. В Санкт-Петербурге таких вузов четыре. Один из них – Санкт-Петербургский государственный университет аэрокосмического приборостроения.\n\u003c/p\u003e\n\u003cp\u003e\n    Быть студентом ГУАП почётно, вдвойне почётно быть студентом УВЦ. Это обусловлено тем, что обучение в УВЦ даёт возможность:\n\u003c/p\u003e\n\u003cul\u003e\n    \u003cli\u003e\n        получить на льготных условиях бесплатное высшее образование в одном из ведущих вузов страны;\n    \u003c/li\u003e\n    \u003cli\u003e\n        иметь гарантированное трудоустройство и стабильное денежное довольствие;\n    \u003c/li\u003e\n    \u003cli\u003e\n        выполнить свой конституционный долг и обязанность по защите Отечества, став кадровым офицером;\n    \u003c/li\u003e\n    \u003cli\u003e\n        приобрести уникальный опыт практической работы по руководству персоналом и обслуживанию современной военной техники;\n    \u003c/li\u003e\n    \u003cli\u003e\n        получить социальные гарантии, преимущества и компенсации, предоставляемые государством военнослужащим;\n    \u003c/li\u003e\n    \u003cli\u003e\n        решить жилищный вопрос, став участником системы государственного ипотечного кредитования.\n    \u003c/li\u003e\n\u003c/ul\u003e\n\u003cp\u003e\n    Но самое главное – качество образования в вузе, как по основной гражданской, так и по военно-учётной специальности. Опытный профессорско-преподавательский состав ГУАП делает всё, чтобы вооружить выпускников прочными фундаментальными знаниями и твёрдыми практическими навыками, необходимыми для успешной карьеры. Преподаватели УВЦ – офицеры Вооружённых Сил Российской Федерации, имеют богатый практический опыт военной службы и педагогической деятельности, который позволяет им не только качественно обучать студентов, но и воспитывать их настоящими патриотами – защитниками Отечества.\n\u003c/p\u003e\n\u003cimg alt=\"\" data-ce-max-width=\"670\" height=\"176\" src=\"/files/images/Screenshot from 2019-05-25 15-25-26.png\" width=\"670\"\u003e",
  "Children": []
 }
]